Repository: mar-pstu/pstu-next-theme
Catalog: languages/*.po
Languages: uk

source: Аноним
uk: Анонім

source: Ваш комментарий ожидает модерацию
uk: Ваш коментар очікує модерацію

source: Редактировать
uk: Редагувати

source: Войдите, чтобы ответить
uk: Увійдіть, щоб відповісти

source: Оставьте комментарий
uk: Залиште коментар

source: Оставьте комментарий к %s
uk: Залиште коментар до %s

source: Ответить
uk: Відповісти

source: Комментарии
uk: Коментарі

source: всего
uk: всього

source: Государственное высшее учебное заведение Приазовский государственный технический университет
uk: Державний вищий навчальний заклад Приазовський державний технічний університет

source: ГВУЗ ПГТУ
uk: ДВНЗ ПДТУ

source: Разработка
uk: Розробка

source: Центр компьютерных технологий Приазовского государственного технического университета
uk: Центр комп'ютерних технологій Приазовського державного технічного університету

source: ЦКТ ПГТУ
uk: ЦКТ ПДТУ

source: Настройки темы "ПГТУ Next"
uk: Налаштування теми "ПДТУ Next"

source: Главное меню
uk: Головне меню

source: Дополнительное меню
uk: Додаткове меню

source: Фиксированное меню
uk: Фіксоване меню

source: Меню подвала
uk: Меню підвалу

source: Правая колонка
uk: Права колонка

source: Сайдбар подвала
uk: Сайдбар підвалу

source: Сайдбар главной страницы
uk: Сайдбар головної сторінки

source: Открыть дополнительное меню
uk: Додаткове меню

source: На главную
uk: На головну

source: Поиск
uk: Пошук

source: Открыть главное меню
uk: Відкрити головне меню

source: Настройки страницы "Ошибка 404"
uk: Налаштування сторінка "Помилка 404"

source: Ошибка 404
uk: Помилка 404

source: Подзаголовок
uk: Підзаголовок

source: Секция "Action"
uk: Секція "Action"

source: Ссылки на социальные сети и контакты. Список публикуется в шапке сайта и подвале.
uk: Посилання на соціальні мережі і контакти. Список публікується в шапці сайту і підвалі.

source: Использовать секцию
uk: Використовувати секцію

source: Количество записей
uk: Кількість записів

source: Тип потов
uk: Типи записів

source: пункты меню
uk: пункти меню

source: постоянные страницы
uk: постійні сторінки

source: записи (посты)
uk: записи (пости)

source: Выбор меню
uk: Вибір меню

source: Выбор категории
uk: Вибір категорії

source: Выбор родительской страницы
uk: Вибір батьківської сторінки

source: Слайдер "Актуальное"
uk: Слайдер "Актуальне"

source: Настройки слайдера "Актуальное". Слайдер выводится на главной и на врутренних страницах сайта.
uk: Налаштування слайдера "Актуальне". Слайдер виводиться на головній і на внутрішніх сторінках сайту.

source: Выводить заголовок слайдера
uk: Виводити заголовок слайдера

source: Количество слайдов
uk: Кількість слайдів

source: Документы
uk: Документи

source: Настройки вывода категории "Документы".
uk: Налаштування виводу категорії "Документи".

source: Использовать отдельный шаблон для вывода категории
uk: Використовувати окремий шаблон для виведення категорії

source: Анонсы
uk: Анонси

source: Настройки секции главной страницы и вывода категории с "Анонсами".
uk: Налаштування секції головної сторінки і виведення категорії з "Анонси".

source: Количество записей в секции
uk: Кількість записів в секції

source: Секция "Флат"
uk: Секція "Флат"

source: Секция главной страницы с флат иконками.
uk: Секція головної сторінки з злат-іконками.

source: Первый экран
uk: Перший екран

source: Секция "Первый экран" главной страницы.
uk: Секція "Перший екран" головної сторінки.

source: Основные настройки
uk: Основні налаштування

source: Подключение скриптов, галерея ...
uk: Підключення скриптів, галерея ...

source: Минифицировать скрипты
uk: Мініфіціровать скрипти

source: Минифицировать стили
uk: Мініфіціровать стилі

source: Замена скрипта галереи
uk: Заміна скрипта галереї

source: Форма поиска в шапке
uk: Форма пошуку в шапці

source: Содержимое справочного модального окна в шапке сайта
uk: Вміст довідкового модального вікна в шапці сайту

source: Блок "Новости"
uk: Блок "Новини"

source: Настройки блока новостей главной страницы
uk: Налаштування блоку новин головної сторінки

source: Выводить заголовок секции
uk: Виводити заголовок секції

source: Блок "Партнёры"
uk: Блок "Партнери"

source: Настройки слайдера "Партнёры" в подвале сайта
uk: Налаштування слайдера "Партнери" в підвалі сайту

source: Настройки слайдера "Проекты". Слайдер только на главной странице.
uk: Налаштування слайдера "Проекти". Слайдер тільки на головній сторінці.

source: Секция "Поделиться"
uk: Секція "Поділитися"

source: Фоновое изображение
uk: Фонове зображення

source: Похожие записи
uk: Схожі записи

source: Критерий выбора
uk: Критерій вибору

source: категория
uk: категорія

source: метка
uk: мітка

source: Контакты
uk: Контакти

source: Использовать блок
uk: Використовувати блок

source: Электронная почта
uk: Електронна пошта

source: Закреплённый пост
uk: Закріплений пост

source: Настройки секции главной страницы с "закреплённым постом".
uk: Налаштування секції головної сторінки з "закріпленим постом".

source: Цвет текста
uk: Колір тексту

source: Цвет фона
uk: Колір фону

source: Выбор типа поста
uk: Вибір типу поста

source: Категория
uk: Категорія

source: Страница
uk: Сторінка

source: Выбор страницы
uk: Вибір сторінки

source: Открыть верхнее меню
uk: Відкрити верхне меню

source: Верхнее меню
uk: Верхне меню

source: Главная
uk: Головна

source: Домашняя страница
uk: Домашня сторінка

source: Удалить
uk: Видалити

source: Подробней
uk: Докладніше

source: К сожалению ничего не найдено
uk: На жаль нічого не знайдено

source: Установить
uk: Встановити

source: Опубликовано
uk: Опубліковано

source: Обновлено
uk: Оновлено

source: Результаты поиска
uk: Результати пошуку

source: Переводы
uk: Переклади

source: Предыдущая страница
uk: Попередня сторінка

source: Следующая страница
uk: Наступна сторінка

source: Навигация по постам
uk: Навігація по постам

source: Найти
uk: Знайти

source: Листать назад
uk: Гортати назад

source: Листать вперёд
uk: Гортати вперед

source: Смотреть ещё
uk: Дивитися ще
